{"1253": "Қиз кафеда ўтирар эди. Бегона йигит ёнига келиб:— Яхши қиз, танишамизми?Қиз: — Мени йигитим бор.Йигит: — Мени 2 этажли уйим, каптивам бор. Бирдан қиз йиғлаб юборди. Йигит:— Ҳа, нима бўлди?Қиз:— Мени йигитим ташлаб кетган...", "1261": "Мен сени жуда севардим. Сенсиз ҳаётимни тасаввур ҳам қилолмасдим, афсус онам сени ёктирмайди. Сен билан бирга қолишим онамга умуман ёқмайди. Сени лабингдан илк бор бўса олган кунимдан буён, сени севаман, аммо онам бизни айирмоқчи мен ҳам онамнинг сўзларига киришга мажбурман, - дебди 3 ёшлик бола сўргичга қара-а-аб", "1256": "Поезда бир купеда эркак ва аёл кетишяпти. Аёл тинмай қўшиқ айтяпти. Эркакнинг асаби ўйнаб:— Бўлди қилинг қўшиқ айтишни.Аёл:— Мен қўшиқчиман. Тошкентга кўрик-танловга кетяпман. Тайёргарлик қилишим керак.Эркак шартта кийимларини ечишни бошлабди.Аёл:— Бу нима қилганингиз? Уялмайсизми?Эркак:— Мен эркак кишиман. Тошкентга хотинимни олдига кетаяпман. Тайёргарлик кўришим керак.", "1255": "Ҳозирги қизларнинг севгисидан, менинг телефоним батарейкаси кўпга етади.", "1264": "Бир куни 2 та дугона паркда кетишаётган экан, бир қитмир бола келиб, қизлардан:— Исмийла нима? - деб сўрабди.Қизлардан бири иккинчисига қараб:— Исмингни этма, Зилола, - дебди — Ҳоп, Ҳилола, - дебди.", "1254": "Дада телевизорни ёқайлик. — Жим ўтир. Тоғанг ўлган уят бўлади. — Ойи телевизорни ёқайлик.— Ўғлим, тоғанг ўлди. Мумкин эмас. — Ака, телевизорни кўрайлик. — Дадам, ойим айтишди-ку тоғам ўлганини. Жим ўтир.— Нима тоғамдан бошқа ҳеч ким телевизор ёқишни билмайдими?", "1251": "Бир аёл ҳикоя қилибди:— Кеча эрим яна ичиб, жуда кеч келди. Индамай ётавердим. 10 минут шитир-шитир қилди. Охири чидолмай гапирворди: \"Ҳеч бўлмаса жавраб қўйсанг-чи, ётоқхона эшигини тополмаяпман!\".", "1250": "Эр хотин спальнийда ётишибди. Хотин:— Дадаси, ухлаяпсизми?— Йўқ.— Хоҳлайсизми?— Ҳа.— Унда уйқу дори ичиб ётинг!", "1252": "Сартарош бош танламас, севги ёш танламас.", "1249": "Она бўйига етган қизини чақириб:— Қизим мана яқинда турмушга чиқасан, кел эр-хотин орасидаги алоқаларни сўзлашиб олайлик, - дебди.Қиз онасига қараб:— Нималар ҳақида билмоқчисиз? - дебди."}